{
	"FWT.foodAndWaterSection": "Food and Water",
	"FWT.trackFoodAndWater": "Track Food and Water",
	"FWT.trackFoodAndWaterHint": "Prompt during rests whether you have eaten enough food and drank enough water for the day.",
	"FWT.daysWithoutFood": "Days without food",
	"FWT.daysWithoutFoodHint": "The number of days you have gone without food.",
	"FWT.customFoodLimit": "Custom Food Limit",
	"FWT.customFoodLimitHint": "Set the maximum number of days that you can go without food (default is 3 + your Constitution modifier, minimum of 1 day).",
	"FWT.foodExplanation": "You need to eat at least 1 lb of food per day, though you can stretch your rations by eating 0.5 lb of food per day. At the end of each day after your limit, you automatically gain 1 point of exhaustion.",
	"FWT.waterExplanation": "You need 1 gallon of water per day, or 2 gallons if the weather is hot. If you only drink half as much, you need to succeed on a Constitution saving throw or gain 1 point of exhaustion. If you drink even less, you automatically gain 1 point of exhaustion at the day's end. If you already have at least 1 point of exhaustion and drink less than what you need, then you gain 2 points of exhaustion at the end of the day.",
	"FWT.daysWithoutWater": "Days without water",
	"FWT.daysWithoutWaterHint": "The number of days you have gone without water.",
	"FWT.customWaterMinimum": "Custom Water Minimum",
	"FWT.customWaterMinimumHint": "Set the maximum number of days that you can go without water (default is 1 day).",
	"FWT.foodQuantityQuestion": "How much food did you eat?",
	"FWT.onePoundOrMoreFood": "1 lb or more",
	"FWT.halfPoundFood": "0.5 lb",
	"FWT.noneFood": "None",
	"FWT.waterQuantityQuestion": "How much water did you drink?",
	"FWT.moreThanWater": "More than",
	"FWT.gallonWater": "gallon",
	"FWT.gallonsWater": "s",
	"FWT.lessThanWater": "Less than",
	"FWT.shortRests": "Short Rests",
	"FWT.longRests": "Long Rests",
	"FWT.shortAndLongRests": "Short Rests and Long Rests",

	"FWT.exhaustionNotifyHunger": "{actorName} has gained 1 level of exhaustion due to hunger.",
	"FWT.exhaustionNotifyDehydration": "{actorName} has gained 2 levels of exhaustion due to dehydration.",
	"FWT.exhaustionNotifyThirst": "{actorName} has gained 1 level of exhaustion due to thirst.",
	"FWT.conSaveFlavor": "Succeed on a DC {thirstSaveDC} Constitution saving throw or gain 1 level of exhaustion due to thirst.",

	"SETTINGS.FWT.relevantRestTypes": "Relevant Rest Types",
	"SETTINGS.FWT.relevantRestTypesHint": "Choose during which types of resting players will be prompted about food and water consumption.",
	"SETTINGS.FWT.thirstSaveDC": "Thirst Save DC",
	"SETTINGS.FWT.thirstSaveDCHint": "Change the DC (15 by default) for the Constitution saving throw made to resist gaining exhaustion from thirst.",
	"SETTINGS.FWT.hotWeather": "Hot Weather",
	"SETTINGS.FWT.hotWeatherHint": "If the weather is hot, then each character needs 2 gallons of water per day.",
	"SETTINGS.FWT.showMaxWaterDays": "Show custom maximum days without water",
	"SETTINGS.FWT.showMaxWaterDaysHint": "Enable this optional setting to display how many days a character has gone without water, as well as the (custom) maximum days they can go without water.",
	"SETTINGS.FWT.useCustomFWRules": "Use custom Food and Water rules",
	"SETTINGS.FWT.useCustomFWRulesHint": "Enable this to display custom Food and Water rules and to disable the exhaustion automation.",
	"SETTINGS.FWT.customFoodRuleText": "Custom Food rule text",
	"SETTINGS.FWT.customFoodRuleTextHint": "If the \"Use custom Food and Water rules\" setting is enabled, then this text will be displayed as the Food rule hint in the rest dialog.",
	"SETTINGS.FWT.customWaterRuleText": "Custom Water rule text",
	"SETTINGS.FWT.customWaterRuleTextHint": "If the \"Use custom Food and Water rules\" setting is enabled, then this text will be displayed as the Water rule hint in the rest dialog.",
	"SETTINGS.FWT.listConsumableFood": "List consumable food items",
	"SETTINGS.FWT.listConsumableFoodHint": "If enabled, the drop down list of food options will be replaced with the food items in the actor's inventory. One quantity of that item will be consumed upon confirming the rest dialog."
}