{
	"FWT.foodAndWaterSection": "Comida y Agua",
	"FWT.trackFoodAndWater": "Rastrear Comida y Agua",
	"FWT.trackFoodAndWaterHint": "Pregunte durante los descansos si ha comido y bebido suficiente agua para el día.",
	"FWT.daysWithoutFood": "Días sin comida",
	"FWT.daysWithoutFoodHint": "El número de días que ha pasado sin comer.",
	"FWT.customFoodLimit": "Límite de comida personalizado",
	"FWT.customFoodLimitHint": "Establezca el número máximo de días que puede pasar sin comida (por defecto es 3 + su modificador de Constitución, mínimo de 1 día).",
	"FWT.foodExplanation": "Necesitas comer al menos 1 libra de comida al día, aunque puedes estirar tus raciones comiendo 0. Lb de comida por día. Al final de cada día después de su límite, automáticamente ganará 1 punto de agotamiento.",
	"FWT.waterExplanation": "Necesita 1 galón de agua por día, o 2 galones si el tiempo está caliente. Si solo beben la mitad de lo que se necesita, tiene que tener éxito en una Constitución que ahorre tirar o gane 1 punto de agotamiento. Si bebes incluso menos, automáticamente ganas 1 punto de agotamiento al final del día. Si ya tiene al menos 1 punto de agotamiento y bebe menos de lo que necesita. luego ganas 2 puntos de agotamiento al final del día.",
	"FWT.daysWithoutWater": "Días sin agua",
	"FWT.daysWithoutWaterHint": "El número de días que ha pasado sin beber.",
	"FWT.customWaterMinimum": "Mínimo de agua personalizada",
	"FWT.customWaterMinimumHint": "Establezca el número máximo de días que puede pasar sin agua (por defecto es 1 día).",
	"FWT.foodQuantityQuestion": "¿Cuánta comida comiste?",
	"FWT.onePoundOrMoreFood": "1 lb o más",
	"FWT.halfPoundFood": "0.5 lb",
	"FWT.noneFood": "Ninguna",
	"FWT.waterQuantityQuestion": "¿Cuánto agua bebió?",
	"FWT.moreThanWater": "Más de",
	"FWT.atLeastWater": "Al menos",
	"FWT.gallonWater": "galón",
	"FWT.gallonsWater": "s",
	"FWT.lessThanWater": "Menor a",
	"FWT.shortRests": "Descanso corto",
	"FWT.longRests": "Descanso largo",
	"FWT.shortAndLongRests": "Descansos cortos y descansos largos",
	"FWT.exhaustionNotifyHunger": "{actorName} ha ganado 1 nivel de agotamiento debido al hambre.",
	"FWT.exhaustionNotifyDehydration": "{actorName} ha ganado 2 niveles de agotamiento debido a la deshidratación.",
	"FWT.exhaustionNotifyThirst": "{actorName} ha ganado 1 nivel de agotamiento debido a la sed.",
	"FWT.conSaveFlavor": "Éxito en una Constitución de DC {thirstSaveDC} ahorrando tiro o ganando 1 nivel de agotamiento debido a la sed.",
	"SETTINGS.FWT.relevantRestTypes": "Tipos de reposo relevantes",
	"SETTINGS.FWT.relevantRestTypesHint": "Elegir durante qué tipos de jugadores en reposo se pedirá sobre el consumo de alimentos y agua.",
	"SETTINGS.FWT.thirstSaveDC": "Salvar CD",
	"SETTINGS.FWT.thirstSaveDCHint": "Cambie la DC (15 por defecto) por la Constitución ahorrando tiro hecho para resistir el agotamiento de la sed.",
	"SETTINGS.FWT.hotWeather": "Clima cálido",
	"SETTINGS.FWT.hotWeatherHint": "Si el clima es cálido, cada personaje necesita 2 galones de agua al día.",
	"SETTINGS.FWT.showMaxWaterDays": "Mostrar días máximos personalizados sin agua",
	"SETTINGS.FWT.showMaxWaterDaysHint": "Habilita esta opción para mostrar cuántos días ha pasado un personaje sin agua, así como los (personalizados) días máximos que pueden pasar sin agua.",
	"SETTINGS.FWT.useCustomFWRules": "Usar reglas de comida y agua personalizadas",
	"SETTINGS.FWT.useCustomFWRulesHint": "Habilite esto para mostrar reglas personalizadas de Alimentos y Agua y para desactivar la automatización de agotamiento.",
	"SETTINGS.FWT.customFoodRuleText": "Texto de regla personalizada de comida",
	"SETTINGS.FWT.customFoodRuleTextHint": "Si la opción \"Usar reglas personalizadas de comida y agua\" está activada, entonces este texto se mostrará como la pista de la regla de los alimentos en el diálogo de resto.",
	"SETTINGS.FWT.customWaterRuleText": "Texto de regla de agua personalizada",
	"SETTINGS.FWT.customWaterRuleTextHint": "Si la opción \"Usar reglas personalizadas de comida y agua\" está activada, entonces este texto se mostrará como la pista de la regla del agua en el resto del diálogo.",
	"SETTINGS.FWT.listConsumableFood": "Listar productos alimenticios consumibles",
	"SETTINGS.FWT.listConsumableFoodHint": "Si se activa, la lista desplegable de opciones de alimentos será reemplazada por los alimentos en el inventario del actor. Una cantidad de ese artículo se consumirá al confirmar el diálogo de restos.",
	"SETTINGS.FWT.listWaterContainers": "Listar contenedores de agua",
	"SETTINGS.FWT.listWaterContainersHint": "Si se activa, la lista desplegable de opciones de agua será reemplazada por los recipientes de agua en el inventario del actor. Los cargos enumerados del artículo seleccionado se consumirán al confirmar el diálogo de reposo.",
	"SETTINGS.FWT.waterContainerCapacities": "Capacidades de contenedores de agua",
	"SETTINGS.FWT.waterContainerCapacitiesHint": "Utilice este campo de texto para especificar cuántas cargas de un recipiente de agua corresponden a 1 galón. Un ejemplo del formato correcto es 'Waterskin:8;Flask:8'. Como se muestra, cada entrada se separa con un punto y coma, y se utilizan dos puntos entre el nombre del artículo y el número de cargos que corresponden a 1 galón. Una piel de agua tiene 4 cargas, pero sólo contiene 0.5 galones de agua. Un frasco ni siquiera tiene cargos por defecto, pero tiene 1 pint, que es 1/8 de una galón. Tendrás que dar el frasco al menos una sola carga para que aparezca en la lista."
}